
/* Class = "NSWindow"; title = "Nowe połączenie"; ObjectID = "3"; */
"3.title" = "Nowe połączenie";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "11"; */
"11.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Połącz"; ObjectID = "15"; */
"15.title" = "Połącz";

/* Class = "NSButtonCell"; title = "Dodaj do Keychain"; ObjectID = "31"; */
"31.title" = "Dodaj do Keychain";

/* Class = "NSButtonCell"; title = "Zapisz"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Zapisz";
